Repository: miguel33185/WooCommerce-Product-Add-Ons-Ultimate-Pro
Catalog: languages/pewc-*.po
Languages: nl_nl

source: Product Add-Ons Ultimate
nl_nl: WooCommerce Product Add-Ons Ultimate

source: General
nl_nl: Algemeen

source: Styles
nl_nl: Stijlen

source: Fields Wrapper Margin Left
nl_nl: Velden wikkel linker marge

source: Fields Wrapper Margin Bottom
nl_nl: Velden wikkel onder marge

source: Fields Wrapper Padding
nl_nl: Velden wikkel opvulling

source: Fields Wrapper Background Colour
nl_nl: Velden wikkel achtergrond kleur

source: Field Margin Left
nl_nl: Linker veld marge

source: Field Margin Bottom
nl_nl: Veld onder marge

source: Field Padding (Top and Bottom)
nl_nl: Velde opvulling (boven en onder)

source: Field Padding (Left and Right)
nl_nl: Veld opvulling (links en rechts)

source: Field Background Colour
nl_nl: Veld achtergrond kleur

source: Text Colour
nl_nl: Tekst kleur

source: Full Width Text Fields
nl_nl: Volledige breedte tekst velden

source: Full Width Number Fields
nl_nl: Volledige breedte numerieke velden

source: Textarea Height
nl_nl: Hoogte tekstgedeelte

source: Full Width Select Fields
nl_nl: Volledige breedte geselecteerde velden

source: Display Label on Own Line
nl_nl: Toon titel op dezelfde regel

source: Swatch Highlight Colour
nl_nl: Pallet accent kleur

source: Product total
nl_nl: Product totaal

source: Options total
nl_nl: Opties totaal

source: Flat rate total
nl_nl: Vast bedrag totaal

source: Grand total
nl_nl: Totaal generaal

source: Enable summary panel
nl_nl: Activeer totalen paneel

source: Price label
nl_nl: Prijs titel

source: Price label display
nl_nl: Prijs titel tonen

source: Before price
nl_nl: Voor de prijs

source: After price
nl_nl: Na de prijs

source: Hide price
nl_nl: Prijzen verbergen

source: Display totals fields
nl_nl: Toon totaal velden

source: Show totals
nl_nl: Toon totalen

source: Hide totals
nl_nl: Verberg totalen

source: Total only
nl_nl: Alleen totaal

source: Product total label
nl_nl: Product totaal titel

source: Options total label
nl_nl: Opties totaal titel

source: Flat rate total label
nl_nl: Vast bedrag totaal titel

source: Grand total label
nl_nl: Totaal generaal titel

source: Front End Title
nl_nl: Voorgrond titel

source: Group Name
nl_nl: Groep naam

source: Rule
nl_nl: Regel

source: Date
nl_nl: Datum

source: Priority
nl_nl: Prioriteit

source: All
nl_nl: Alle

source: Categories
nl_nl: Categoriën

source: Product Add-On
nl_nl: Product Toevoeging

source: Product Add-Ons
nl_nl: Product Toevoegingen

source: Add Group
nl_nl: Groep toevoegen

source: Group
nl_nl: Groep

source: Group Title
nl_nl: Groep titel

source: Group Description
nl_nl: Groep beschrijving

source: Group Layout
nl_nl: Groep layout

source: Standard
nl_nl: Standaard

source: Table
nl_nl: Tabel

source: Fields
nl_nl: Velden

source: Add Field
nl_nl: Voeg veld toe

source: Calculation
nl_nl: Berekening

source: Checkbox
nl_nl: Aanvinkvak

source: Checkbox Group
nl_nl: Aanvinkvak groep

source: Image Swatch
nl_nl: Pallet Afbeelding

source: Information
nl_nl: Informatie

source: Name Your Price
nl_nl: Noem je prijs

source: Number
nl_nl: Aantal

source: Products
nl_nl: Producten

source: Radio Group
nl_nl: Radio Groep

source: Select
nl_nl: Selecteren

source: Text
nl_nl: Tekst

source: Textarea
nl_nl: Tekstgedeelte

source: All required fields
nl_nl: Alle verplichte velden

source: All required fields if first field complete
nl_nl: Alle verplichte velden als het eerste veld voltooid is

source: Additional or replacement text for the price.
nl_nl: Extra of vervangende tekst voor de prijs.

source: Decide where to display the label.
nl_nl: Beslis waar de titel getoond moet worden.

source: User ID
nl_nl: Gebruiker ID

source: User Name
nl_nl: Gebruikersnaam

source: User Email
nl_nl: Gebruikers e-mail

source: User Phone Number
nl_nl: Gebruiker telefoonnummer

source: Order ID
nl_nl: Bestelnummer

source: Item Cost
nl_nl: Item kosten

source: Order Total
nl_nl: Bestelling Totaal

source: Order Notes
nl_nl: Bestel Notities

source: Product Add On Fields
nl_nl: Product Toevoegingen Velden

source: Group Title (Front End)
nl_nl: Groep titel (Voorgrond)

source: Group Rules
nl_nl: Groep Regels

source: All the selected rules are met
nl_nl: Aan alle geselecteerde regels is voldaan

source: Any of the selected rules are met
nl_nl: Aan elk van de geselecteerde regels is voldaan

source: Notes
nl_nl: Aantekeningen

source: Accept
nl_nl: Aanvaarden

source: Reject
nl_nl: Afwijzen

source: User Details
nl_nl: Gebruikersdetails

source: Order Details
nl_nl: Bestelling Details

source: Product Add On Groups
nl_nl: Product Toevoeging Groepen

source: Additional Information
nl_nl: Extra informatie

source: Group Meta
nl_nl: Groep Meta

source: Delete this group?
nl_nl: Deze groep verwijderen?

source: Delete this field? Deleting this field will also delete any conditions associated with it.
nl_nl: Dit veld verwijderen? Als u dit veld verwijdert, worden ook alle bijbehorende voorwaarden verwijderd.

source: Delete this option?
nl_nl: Deze optie verwijderen?

source: Checked
nl_nl: Aangevinkt

source: This field is used in a condition. Changing its field type may affect the condition. Continue?
nl_nl: Dit veld wordt gebruikt in een toestand. Het wijzigen van het veldtype kan van invloed zijn op de conditie. Doorgaan?

source: copy
nl_nl: kopiëren

source: -- Select a field --
nl_nl: -- Selecteer een veld --

source: Add
nl_nl: Toevoegen

source: Add New
nl_nl: Voeg nieuw toe

source: Edit
nl_nl: Bewerken

source: Edit
nl_nl: Bewerken

source: New
nl_nl: Nieuw

source: View
nl_nl: Toon

source: Search
nl_nl: Zoeken

source: None found
nl_nl: Niet gevonden

source: None found in trash
nl_nl: Geen gevonden in prullenbak

source: Parent
nl_nl: Bovenliggende

source: Add-Ons by Order
nl_nl: Toevoegingen per bestelling

source: If you are looking to add or edit a Product Add On, you can do so from the Product Data panel when you add or edit a product or from the Global Add-Ons page.
nl_nl: Als u een Product toevoeging wilt wijzigen, dan kunt u dat ook doen vanaf het Product Data paneel als u een product toevoegt of wijzigt of vanaf de Globale toevoegingen pagina.

source: Groups
nl_nl: Groepen

source: Add New Group
nl_nl: Groep toevoegen

source: Edit Group
nl_nl: Groep wijzigen

source: New Group
nl_nl: Nieuwe groep

source: View Group
nl_nl: Groep bekijken

source: Search Groups
nl_nl: Zoek Groepen

source: Parent Groups
nl_nl: Bovenliggende groepen

source: Global Groups
nl_nl: Globale Toevoegingen

source: Field
nl_nl: Veld

source: Value
nl_nl: Waarde

source: Price
nl_nl: Prijs

source: With
nl_nl: Met

source: On all products
nl_nl: Op alle producten

source: By product
nl_nl: Per product

source: By category
nl_nl: Per categorie

source: Order
nl_nl: Bestelling

source: User
nl_nl: Gebruiker

source: License key
nl_nl: Licentiesleutel

source: Enter your license key here. You should have received a key with the email containing the plugin download link.
nl_nl: Voer hier uw licentiesleutel in. U had een sleutel moeten ontvangen met de e-mail die de downloadlink van de plug-in bevat.

source: Users must be logged in to upload
nl_nl: Gebruikers moeten zijn aangemeld om te uploaden

source: For security reasons, it is strongly recommended that you require users to be logged in before allowing them to upload files.
nl_nl: Om veiligheidsredenen wordt het ten zeerste aanbevolen dat gebruikers worden aangemeld voordat ze bestanden kunnen uploaden.

source: Max file size (MB)
nl_nl: Max. bestandsgrootte (MB)

source: The max file size for uploads (in MB)
nl_nl: De maximale bestandsgrootte voor uploads (in MB)

source: Attach uploads to emails
nl_nl: Voeg uploads toe aan emails

source: Add uploaded images to new order emails.
nl_nl: Alle geuploade afbeeldingen aan nieuwe order emails toevoegen.

source: Enable AJAX uploader
nl_nl: Activeer AJAx uploader

source: Add uploaded images via AJAX.
nl_nl: Alle geuploade afbeeldingen via AJAX.

source: Hide zero prices
nl_nl: Nulprijzen verbergen

source: Hide prices in the cart for extras which don't have a cost.
nl_nl: Verberg de prijzen in het winkelwagentje voor extra's die geen kosten hebben.

source: Ignore tax setting
nl_nl: Negeer Belasting instelingen

source: Ignore the WooCommerce "Display prices in the shop" setting which determines whether prices are displaying including or excluding tax.
nl_nl: Negeer de WooCommerce "Toon prijzen in de winkel"instelling welke bepaald of prijzen worden getoond in- of exclisief belasting.

source: Enable editing
nl_nl: Wijzigingen toestaan

source: Allow users to edit the add-ons in products that have already been added to the cart.
nl_nl: Sta gebruiker toe de reed toegevoegde product-aanvullingen te wijzigen.

source: Enable tooltips
nl_nl: Activeer tooltips

source: Display add-on field descriptions in interactive elements.
nl_nl: Toon add-on veld beschrijvingen in interactieve velden.

source: Labels
nl_nl: Titels

source: Additional or replacement text for the price
nl_nl: Extra of vervangende tekst voor de prijs

source: Decide where to display the label
nl_nl: Beslis waar de titel getoond moet worden

source: Decide how to display totals fields on product pages
nl_nl: Beslis Hoe totaalvelden getoond moeten worden op de product pagina

source: The label for the Product total
nl_nl: De titel voor het product totaal

source: The label for the Options total
nl_nl: De titel voor het totaal van de opties

source: The label for the Flat rate total
nl_nl: Vast bedrag totaal titel

source: The label for the Grand total
nl_nl: De titel voor het Totaal generaal

source: Calculations
nl_nl: Berekeningen

source: Variable 1
nl_nl: Variabele 1

source: Enter a value for variable_1 that will be used in calculations
nl_nl: Geef een waarde voor Variabele_1 dat gebruikt moet worden in berekeningen

source: Variable 2
nl_nl: Variabele 2

source: Enter a value for variable_2 that will be used in calculations
nl_nl: Geef een waarde voor Variabele_2 dat gebruikt moet worden in berekeningen

source: Variable 3
nl_nl: Variabele 3

source: Enter a value for variable_3 that will be used in calculations
nl_nl: Geef een waarde voor Variabele_3 dat gebruikt moet worden in berekeningen

source: Role-based Pricing
nl_nl: Op rollen gebaseerde prijzen

source: Roles
nl_nl: Rollen

source: Enter the roles that you would like to have different add-on prices for.
nl_nl: Geef de rollen waarvoor u verschillende prijzen wilt.

source: Beta testing
nl_nl: Beta testen

source: Upgrade
nl_nl: Opwaarderen

source: Licence key
nl_nl: Licentiesleutel

source: Action
nl_nl: Aktie

source: Deactivate this licence
nl_nl: Deactiveer de licentie

source: Activate this licence
nl_nl: Activeer deze licentie

source: There is a new version of %1$s available. %2$sView version %3$s details%4$s.
nl_nl: Er is een nieuwe versie van %1$s beschikbaar. %2$sView versie %3$s details%4$s.

source: There is a new version of %1$s available. %2$sView version %3$s details%4$s or %5$supdate now%6$s.
nl_nl: Er is een nieuwe versie van %1$s beschikbaar. %2$sView versie %3$s details%4$s of %5$supdate nu %6$s.

source: You do not have permission to install plugin updates
nl_nl: U bent niet gemachtigd om plugin-updates te installeren

source: Error
nl_nl: Fout

source: Select options
nl_nl: Opties selecteren

source: is a required field.
nl_nl: is een verplicht veld.

source: : minimum number of characters:
nl_nl: : minimum aantal tekens:

source: : maximum number of characters:
nl_nl: : maximum aantal tekens:

source: %s requires at least %s checkboxes to be selected
nl_nl: %s verwacht dat minimaal %s aankruisvakjes geselecteerd zijn

source: %s requires a maximum of %s checkboxes to be selected
nl_nl: %s verwacht dat maximaal %s aankruisvakjes geselecteerd zijn

source: : minimum value is
nl_nl: : minimale waarde is

source: : maximum value is
nl_nl: : maximale waarde is

source: : File size too large.
nl_nl: : Bestandsgrootte te groot.

source: is a required upload field.
nl_nl: is een verplicht uploadveld.

source: File not valid.
nl_nl: Bestand niet geldig.

source: %s requires you to choose %s products
nl_nl: %s verwacht dat u %s producten kiest

source: %s requires you to choose a minimum of %s products
nl_nl: %s verwacht dat u minimaal %s producten kiest

source: %s requires you to choose a maximum of %s products
nl_nl: %s verwacht dat u maximaal %s producten kiest

source: must have a quantity entered.
nl_nl: moet een aantal ingegeven hebben.

source: Flat rate cost
nl_nl: Vast bedrag kosten

source: Edit options
nl_nl: Optie wijzigen

source: [no label]
nl_nl: [geen label]

source: Cost
nl_nl: Item kosten

source: Quantity
nl_nl: Aantal

source: Hide this field if
nl_nl: Verberg dit veld als

source: Show this field if
nl_nl: Toon dit veld als

source: All rules match
nl_nl: Alle regels komen overeen (AND)

source: Any rule matches
nl_nl: Eén of meer regels komen overeen (OR)

source: Is Not
nl_nl: Is niet

source: Contains
nl_nl: Bevat

source: Does Not Contain
nl_nl: Bevat niet

source: Equals
nl_nl: Is gelijk aan

source: Greater Than
nl_nl: Is groter dan

source: Less Than
nl_nl: Is kleiner dan

source: Export
nl_nl: Exporteren

source: Export Product Add-Ons
nl_nl: Exporteer Product Toevoegingen

source: Click the Export button to export all your Product Add-Ons to a csv file which you can then open with Excel or other spreadsheet software.
nl_nl: Klik op de knop Exporteren om al uw productextra's te exporteren naar een csv-bestand dat u vervolgens kunt openen met Excel of andere spreadsheet software.

source: Product Add On Date
nl_nl: Product Toevoegingen Datum

source: Phone Number
nl_nl: Telefoonnummer

source: Address
nl_nl: Adres

source: Product Add On Content
nl_nl: Product Toevoeging inhoud

source: Global Add-Ons
nl_nl: Globale Toevoegingen

source: Global Product Add-Ons
nl_nl: Globale Add Ons

source: This page is no longer available.
nl_nl: Deze pagina is niet meer beschikbaar.

source: You can now edit your Global Add-Ons from <a href="%s">this page</a>.
nl_nl: U kunt nu Globale Toevoegingen wijzigen van <a href="%s">deze pagina</a>.

source: Please follow the instructions below to update your database. You will then be able to access Global Add-Ons through a new Global Groups page.
nl_nl: Volg onderstaande instructies om de database te updaten. U kunt dan de Globale Toevoegingen openen via een nieuwe Globale Groepen pagina.

source: WooCommerce Product Add-Ons Ultimate needs to update your database. This will only take a few seconds. Please click the button below to go to the migration page to get started.
nl_nl: WooCommerce Product Add-Ons Ultimate moet uw database updaten. Dit duurt maar even. Klik op onderstaande knop om naar de migartiepagina te gaan om te beginnen.

source: Go to Migration Page
nl_nl: Ga naar de migratie pagina

source: Add New Global Group
nl_nl: Globale Groep toevoegen

source: Save Global Add-Ons
nl_nl: Globale Toevoeging Opslaan

source: See more
nl_nl: Zie meer

source: Close
nl_nl: Sluiten

source: Uploaded
nl_nl: Geupload

source: Failed
nl_nl: Mislukt

source: Product Add-Ons Ultimate - Important Notice
nl_nl: Product Add-Ons Ultimate - Belangrijke mededeling

source: WooCommerce Product Add-Ons Ultimate Version 3.0
nl_nl: WooCommerce Product Add-Ons Ultimate Versie 3.0

source: Migration complete. All your Product Add-Ons have been migrated. Thank you.
nl_nl: Migratie afgerond. Alle product toevoegingen zijn gemigrerd. Dank u.

source: Add-Ons Migration
nl_nl: Toevoegingen Migratie

source: Product Add-Ons Ultimate Database Migration
nl_nl: Product Add-Ons Ultimate Database Migratie

source: the support page
nl_nl: de ondersteunings pagina

source: Congratulations - all done. All your Product Add-Ons have been migrated. You need take no further action.
nl_nl: Gefeliciteerd - Alles is klaar. Al uw Product Toevoegingen zijn gemigreerd. U hoeft verder niets te doen.

source: per character
nl_nl: per karakter

source: characters
nl_nl: tekens

source: Max file size
nl_nl: Max. bestandsgrootte

source: An error occurred, please try again.
nl_nl: Er is een fout opgetreden. Probeer het opnieuw.

source: There was a problem in activating your license:
nl_nl: Er is een probleem met het activeren van je licentie:

source: your license key expired on %s.
nl_nl: uw licentiesleutel is verlopen op %s.

source: your license key has been disabled.
nl_nl: uw licentiesleutel is uitgeschakeld.

source: the license is invalid.
nl_nl: de licentie is onjuist.

source: the license is not active for this URL.
nl_nl: uw licentie is niet geactiveerd voor deze URL.

source: this appears to be an invalid license key for %s.
nl_nl: dit lijkt een ongeldige licentiesleutel te zijn voor %s.

source: your license key has reached its activation limit.
nl_nl: uw licentiesleutel heeft de activeringslimiet bereikt.

source: an error occurred, please try again.
nl_nl: er is een fout opgetreden. Probeer het opnieuw.

source: Please ensure you enter the correct license key as the plugin will not work correctly without it. Your license key will be on the email you were sent with the download link or on <a target="_blank" href="%s">your account page</a>.
nl_nl: Geef de juiste licentiesleutel omdat de plugin anders niet goed werkt. Uw licentiesleutel is vermeld in de email die u gekregen heeft met de download link of op <a target="_blank" href="%s">uw account pagina</a>.

source: Variations
nl_nl: Variaties

source: WooCommerce Product Add-Ons Ultimate requires WooCommerce version 3.0.0 minimum. Please upgrade your version of WooCommerce.
nl_nl: Product Add-Ons vereist minimum WooCommerce versie 3.0.0. Upgrade uw versie van WooCommerce.

source: WooCommerce Product Add-Ons Ultimate requires WooCommerce to be installed. Please install and activate WooCommerce.
nl_nl: Product Add-Ons vereist dat WooCommerce wordt geïnstalleerd. Installeer en activeer WooCommerce.

source: Product Extras Name Change
nl_nl: Product Extra Naam Wijzigen

source: Thank you.
nl_nl: Dank u.

source: Remove
nl_nl: Verwijderen

source: Add Condition
nl_nl: Voorwaarde toevoegen

source: Field Label
nl_nl: Veld naam

source: Field Type
nl_nl: Veld Type

source: Field Price
nl_nl: Veld prijs

source: Min Number
nl_nl: Min Getal

source: Max Number
nl_nl: Max Getal

source: Child Products
nl_nl: Onderliggende producten

source: Choose the child products
nl_nl: Kies de onderliggende producten

source: Choose the child subscription variations
nl_nl: Kies de onderliggende producten abonnement variaties

source: Products Layout
nl_nl: Producten Layout

source: Checkboxes
nl_nl: Aankruisvakjes

source: Column
nl_nl: Kolom

source: Swatches
nl_nl: Paletten

source: Products Quantities
nl_nl: Product aantallen

source: Independent
nl_nl: Onafhankelijk

source: Linked
nl_nl: Verbonden

source: One only
nl_nl: Slechts één

source: Select Field Aanduiding
nl_nl: Kies Veld

source: Child Product Not Required
nl_nl: Onderliggend product niet verplicht

source: Number Columns
nl_nl: Aantal kolommen

source: Hide Labels?
nl_nl: Titels verbergen?

source: Allow Multiple?
nl_nl: Meerdere toestaan?

source: Min Child Products
nl_nl: Min onderliggende producten

source: Max Child Products
nl_nl: Max onderliggende producten

source: Discount
nl_nl: Korting

source: Discount Type
nl_nl: Korting type

source: Fixed Amount
nl_nl: Vast bedrag

source: Required Field?
nl_nl: Verplicht veld?

source: Flat Rate?
nl_nl: Vast bedrag?

source: Allow multiple uploads?
nl_nl: Meedere uploads toestaan?

source: Price per upload?
nl_nl: Prijs per upload?

source: Max Files
nl_nl: Max. bestanden

source: Min Chars
nl_nl: Min. tekens

source: Max Chars
nl_nl: Max. Tekens

source: Price Per Character?
nl_nl: Prijs per teken?

source: Free Chars
nl_nl: Gratis Tekens

source: Only Allow Alphanumeric?
nl_nl: Alleen letters toestaan?

source: Only Charge Alphanumeric?
nl_nl: Alleen Tekens in rekening brengen?

source: Min Value
nl_nl: Min. waarde

source: Max Value
nl_nl: Max. waarde

source: Multiply Price?
nl_nl: Vermenigvuldig prijs?

source: Min date today?
nl_nl: Min. datum vandaag?

source: Min date
nl_nl: Min. datum

source: Default
nl_nl: Standaard

source: Field Image
nl_nl: Veld afbeelding

source: Field Description
nl_nl: Veld beschrijving

source: Conditions
nl_nl: Voorwaarden

source: Drag
nl_nl: Slepen

source: Collapse / Expand
nl_nl: Uitvouwen

source: Duplicate
nl_nl: Duplicaat

source: Copy
nl_nl: Kopiëren

source: Delete
nl_nl: Verwijder

source: Display this group if:
nl_nl: Toon deze groep als:

source: Collapse
nl_nl: Inklappen

source: Expand
nl_nl: Uitvouwen

source: Display groups as
nl_nl: Toon groepen als

source: Lightbox
nl_nl: Lichtbox

source: Import groups from
nl_nl: Groepen importeren uit

source: Search for a product&hellip;
nl_nl: Zoek naar een product&hellip;

source: Imported groups will appear after any groups already registered to this product.
nl_nl: Geïmporteerde groepen worden weergegeven na elke groep die al is geregistreerd voor dit product.

source: Import Groups
nl_nl: Groepen importeren

source: You need to save or publish this product before this field becomes available
nl_nl: U moet dit product opslaan of publiceren om het beschikbaar te maken

source: Allow multiple?
nl_nl: Vermenigvuldigen toestaan?

source: All the rules are met
nl_nl: Alle regels zijn voldaan

source: Any of the rules are met
nl_nl: Aan elk van de regels is voldaan

source: If you only want to show this field for certain variations, enter the variation IDs below. Leave empty to show for all variations.
nl_nl: Als u dit veld alleen voor bepaalde variaties wilt tonen, geef de variatie IDs hier beneden op. Laat leeg om voor alle varaities te tonen.

source: Formula
nl_nl: Formule

source: Hide Calculation?
nl_nl: Verberg berekening?

source: Round Result
nl_nl: Resultaat afronden

source: No rounding
nl_nl: Niet afronden

source: Round down
nl_nl: Naar beneden afronden

source: Round up
nl_nl: Naar boven afronden

source: Decimal Places
nl_nl: Aantal decimale tekens

source: Display As Cost
nl_nl: Toon deze groep als

source: Update Quantity
nl_nl: Update aantal

source: Label
nl_nl: Titel

source: Add Row
nl_nl: Rij Toevoegen

source: Option
nl_nl: Optie

source: Add Option
nl_nl: Optie toevoegen

source: First field is instruction only
nl_nl: Eerste veld is elleen een instructie

source: Add
nl_nl: Toevoegen

source: Toggle
nl_nl: Wisselen

source: Subtotal
nl_nl: Subtotaal

source: You need to be logged in to upload files
nl_nl: Je moet ingelogd zijn om bestanden te kunnen uploaden

source: Add extra fields to WooCommerce products
nl_nl: Voeg extra velden toe aan WooCommerce-producten
